exit_commands = ['выход', 'выключись', 'хватит на сегодня', 'давай закончим']
agreement_commands = ['да', 'конечно', 'давай', 'ну давай', 'с радостью']
disagreement_commands = ['нет', 'не надо']
readPoem_commands = ['читать', 'читать стих', 'читать стихи', 'зачитай стих', 'зачитай стишок', 'прочесть стих',
                     'давай прочитаем стихотворение', 'давай прослушаем стихотворение', 'прочти', 'почитай', 'прочитай',
                     "прослушать", "читай", "прочитай", "давай прочитаем"]
learnPoem_commands = [
    'учить', 'учить стих', 'учить стихи', 'выучить стих', 'вызубрить стих',
    'вызубрить', 'выучить стихотворение', 'давай выучим стихотворение', 'выучить'
]
next_command = [
    'продолжим', "продолжаем", "давай дальше", "следующие", "продолжай", "скип", "далее", "все продолжай"
]
addition_command = ["еще раз", "еще", "ещё", "ещё раз", 'начать', 'го', 'поехали', 'погнали', 'старт', 'начинаем',
                    'начать', 'давай начнем', 'начали', 'полетели', 'старт', 'запуск', 'стартуем']
stop_command = [
    'хватит', "надоело", "все", "давай закончим", "продолжим потом", 'хватит', 'стоп', 'конец', 'прекрати',
    'закончили', 'закончи', ' конец', 'остановись', 'прекращай', 'достаточно', 'кончаем', 'заканчиваем',
    'заканчивай', 'останавливайся', 'тормози', 'стой', 'харэ', 'стопэ', 'погодь'
]

help_command = [
    'помощь', 'что ты умеешь', 'помоги'
]

